[{
    "img": "https://filmdaily.co/wp-content/uploads/2022/02/nowayspiders-lede.jpg",
    "titulo": " SPIDER MAN NO WAY HOME ",
    "reparto": "Tom Holland, Zendaya, Benedict Cumberbatch",
    "duracion": "2h 28min",
    "etiqueta": "Accion, Aventura, Fantasia",
    "descripcion": " Después de que Mysterio desvelara la identidad de Spider-Man a todo el mundo en Lejos de casa, Peter Parker (Tom Holland), desesperado por volver a la normalidad y recuperar su anterior vida, pide ayuda a Doctor Strange para enmendar tal acción. El Hechicero Supremo de Marvel accede a ayudar al joven Hombre Araña, sin embargo, algo sale mal y el multiverso se convierte en la mayor amenaza hasta el momento ",
    "op1": "../img/5e.jpg",
    "op2": "../img/5e.jpg",
    "op3": "../img/5e.jpg"
},
{
    "img": "https://i0.wp.com/jumpcutonline.co.uk/wp-content/uploads/2018/12/3840x2160-2021-02-15T170131.658-scaled.jpg?fit=2560%2C1440&ssl=1",
    "titulo": "BUMBLEBEE",
    "reparto": "Hailee Steinfeld, John Cena, Jorge Lendeborg Jr.",
    "duracion": "1h 54min",
    "etiqueta": " Acción, Ciencia ficción ",
    "descripcion": "En el universo de los Transformers, Bumblebee es un pequeño Autobot que adopta la forma de un Chevrolet Camaro de color amarillo de quinta generación.En esta película, ambientada en 1987, descubriremos más acerca de este personaje, que siempre se esfuerza por demostrar que está a la altura de los demás.Cuando se ve obligado a refugiarse en un vertedero de una pequeña ciudad costera de California, la joven Charlie (Hailee Steinfeld) descubrirá su presencia. La chica está a punto de cumplir los 18 años, pero se encuentra perdida, pues siente que no ha dado con su lugar en el mundo, por eso se volcará en arreglar al Autobot dañado y roto. Sin embargo, en el momento en que la protagonista lo vuelva a poner a punto, se dará cuenta de que no es lo que pensaba.",
    "op1": "../img/5e.jpg",
    "op2": "../img/4e.jpg",
    "op3": "../img/5e.jpg"
},
{
    "img": "https://laverdadnoticias.com/__export/1644850647328/sites/laverdad/img/2022/02/14/doctor-strange-2.png_590893469.png",
    "titulo": "DOCTOR STRANGE EN EL MULTIVERSO DE LA LOCURA",
    "reparto": "Benedict Cumberbatch, Elizabeth Olsen, Chiwetel Ejiofor",
    "duracion": " 2h 06min ",
    "etiqueta": "Fantasia, Aventura, Accion",
    "descripcion": " En esta nueva aventura, el Doctor Strange (Benedict Cumberbatch) va a poner a prueba los límites de sus poderes y esto le llevará a explorar una nueva dimensión de sus capacidades. Tras haber fallado su hechizo, cuando trataba de ayudar a Spider-Man (Tom Holland) con su identidad secreta,  tiene que recurrir a una vieja amiga, Wanda Maximoff (Elizabeth Olsen) para enmendar su error. Como nunca antes, el famoso hechicero de Marvel explorará los oscuros rincones del Multiverso, donde deberá contar con nuevos y viejos aliados si quiere sobrevivir a las peligrosas realidades alternativas del universo y enfrentarse a un nuevo misterioso enemigo.",
    "op1": "../img/3e.jpg",
    "op2": "../img/4e.jpg",
    "op3": "../img/5e.jpg"
},
{
    "img": "https://estereofonica.com/wp-content/uploads/2022/07/ya-esta-disponible-en-hbo-max-uncharted-fuera-del-mapa-protagonizada-por-tom-holland-y-mark-wahlberg_uncharted-spanishlatinam-1-1024x576.jpg",
    "titulo": "UNCHARTED FUERA DEL MAPA",
    "reparto": "Tom Holland, Mark Wahlberg, Sophia Ali",
    "duracion": "1h 56min",
    "etiqueta": "Aventura, Accion",
    "descripcion": "Nathan Drake es un joven huérfano que desde que se despidió años atrás de su hermano en el orfanato de acogida y jamás ha vuelto a verle. Siempre soñaban a lo grande y con una misión: conseguir el oro perdido de Magallanes. Sin embargo, todas las postales y promesas de volver junto a él quedaron en el olvido. Un día Nathan recibe la visita de Victor Sullivan, un misterioso hombre con un gran talento para robar como él, quien le trae noticias de su hermano.Desesperado por volver a verle, Nathan se embarcará en una peligrosa y temeraria cruzada por España y otros países del mundo hasta encontrar las pistas suficientes que les lleven hasta el oro perdido de Magallanes, y por ende hasta su hermano.",
    "op1": "../img/4e.jpg",
    "op2": "../img/3e.jpg",
    "op3": "../img/3e.jpg"
},
{
    "img": "https://0701.static.prezi.com/preview/v2/q5h54sorqf3cvbkmqp6auah7nx6jc3sachvcdoaizecfr3dnitcq_3_0.png",
    "titulo": "JOKER ",
    "reparto": " Joaquin Phoenix, Robert De Niro, Zazie Beetz ",
    "duracion": " 2h 02min",
    "etiqueta": "Drama",
    "descripcion": "Joker mostrará por primera vez los orígenes del icónico archienemigo por excelencia de Bruce Wayne/Batman. La historia sigue de cerca la vida de Arthur Fleck (Joaquin Phoenix), un hombre con problemas psiquiátricos que vivirá una serie de acontecimientos que le harán convertirse en uno de los grandes villanos de DC Comics. El Príncipe Payaso del Crimen se cruzará en el camino de Thomas Wayne (Brett Cullen) y se acercará a su hijo, el futuro Caballero Oscuro en su versión joven (Dante Pereira-Olson).",
    "op1": "../img/5e.jpg",
    "op2": "../img/5e.jpg",
    "op3": "../img/5e.jpg"
}
]